/* Localized versions of Info.plist keys */

CFBundleName = "Product Improvement Study Task";
CFBundleGetInfoString = "Product Improvement Study Task -laajennus, © Copyright 2015-2017 HP Development Company, L.P.";
